const X = "`"

global.footer = `
│• ──────────────── •⟢
│ ‎ ${X}</ ‎ ‎‎    ‎ ‎ᴏɴɪᴋᴀᴛᴀ ᴋᴀʏᴏᴋᴏ    ‎  ‎‎‎/>${X}  
│• ──────────────── •⟢`

global.ownermenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ᴋᴀʏᴏᴋᴏ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤꜱᴇᴛᴘᴘʙᴏᴛ
│ ⎆ㅤᴅᴇʟᴘᴘʙᴏᴛ
│ ⎆ㅤꜱᴇᴛʙɪᴏʙᴏᴛ
│ ⎆ㅤᴅᴇʟꜰɪʟᴇ
│ ⎆ㅤᴅᴇʟꜰᴏʟᴅᴇʀ
│ ⎆ㅤᴀᴅᴅꜰᴏʟᴅᴇʀ
│ ⎆ㅤɢᴇᴛꜱᴇꜱꜱɪᴏɴ
│ ⎆ㅤᴅᴇʟꜱᴇꜱꜱɪᴏɴ 
│ ⎆ㅤɢᴀɴᴛɪꜰɪʟᴇ
│ ⎆ㅤᴘᴜʙʟɪᴄ
│ ⎆ㅤꜱᴇʟꜰ
│ ⎆ㅤ=>
│ ⎆ㅤ>
│ ⎆ㅤ$
│ ⎆ㅤᴀᴅᴅᴏᴡɴᴇʀ
│ ⎆ㅤʙʟᴏᴄᴋ
│ ⎆ㅤᴜɴʙʟᴏᴄᴋ
│ ⎆ㅤᴊᴏɪɴ
│ ⎆ㅤʟᴇᴀᴠᴇ
│ ⎆ㅤꜱᴇᴛᴘᴘ-ᴘᴀɴᴊᴀɴɢ
│ ⎆ㅤᴅᴇʟᴏᴡɴᴇʀ
│ ⎆ㅤᴀᴅᴅᴘʀᴇᴍ
│ ⎆ㅤᴅᴇʟᴘʀᴇᴍ
│ ⎆ㅤᴀᴅᴅᴄᴀꜱᴇ
│ ⎆ㅤᴅᴇʟᴄᴀꜱᴇ
│ ⎆ㅤʟɪꜱᴛᴄᴀꜱᴇ
│ ⎆ㅤʀᴇꜱᴛᴀʀᴛ
│ ⎆ㅤʟɪꜱᴛᴘʀᴇᴍ
│ ⎆ㅤꜱʜᴜᴛᴅᴏᴡɴ
│ ⎆ㅤᴀᴜᴛᴏʀᴇᴀᴅ
│ ⎆ㅤᴍᴜᴛᴇɢᴄ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ᴋᴀʏᴏᴋᴏ sᴇᴛᴛɪɴɢs\`*
┗────────···`

global.jadibotmenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ᴊᴀᴅɪ ʙᴏᴛ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤᴊᴀᴅɪʙᴏᴛ
│ ⎆ㅤᴊᴀᴅɪʙᴏᴛ-ᴘᴀɪʀɪɴɢ
│ ⎆ㅤᴊᴀᴅɪʙᴏᴛ-ꜱᴄᴀɴ
│ ⎆ㅤꜱᴛᴀʀᴛ-ᴊᴀᴅɪʙᴏᴛ 
│ ⎆ㅤꜱᴛᴏᴘ-ᴊᴀᴅɪʙᴏᴛ
│ ⎆ㅤʟɪꜱᴛ-ᴊᴀᴅɪʙᴏᴛ
│ ⎆ㅤʀᴇᴘꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ
│ ⎆ㅤʀᴇɴᴇᴡ-ᴊᴀᴅɪʙᴏᴛ 
│ ⎆ㅤᴛɪᴍᴇᴘʟᴜꜱ-ᴊᴀᴅɪʙᴏᴛ 
│ ⎆ㅤᴇxᴘɪʀᴇ-ᴊᴀᴅɪʙᴏᴛ 
│ ⎆ㅤɢᴇᴛꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ʙᴏᴛ ᴘᴀɪʀɪɴɢ\`*
┗────────···`

global.funmenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ғᴜɴ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤᴄᴇᴋᴋʜᴏᴅᴀᴍ
│ ⎆ㅤʙɪꜱᴀᴋᴀʜ
│ ⎆ㅤɢɪᴍᴀɴᴀ
│ ⎆ㅤᴀᴘᴀᴋᴀʜ
│ ⎆ㅤᴋᴀᴘᴀɴᴋᴀʜ
│ ⎆ㅤᴡᴀᴛᴀᴋᴄᴇᴋ
│ ⎆ㅤʜᴏʙʙʏᴄᴇᴋ
│ ⎆ㅤᴄᴇᴋᴍᴇᴋɪ
│ ⎆ㅤᴄᴇʙᴇʟᴀᴘᴀɪᴍᴜᴛᴄɪᴀᴋᴜ
│ ⎆ㅤᴄᴇᴋᴍᴇ
│ ⎆ㅤᴄᴇᴋᴋᴏɴᴛᴏʟ
│ ⎆ㅤᴛᴏʟᴏʟ
│ ⎆ㅤɢᴀɢᴜɴᴀ
│ ⎆ㅤᴊᴏᴍᴏᴋ
│ ⎆ㅤɪᴅɪᴏᴛ
│ ⎆ㅤɢᴀʏ
│ ⎆ㅤʟᴇꜱʙɪ
│ ⎆ㅤᴀɴᴊɪɴᴋ
│ ⎆ㅤʙᴀʙɪ
│ ⎆ㅤᴋᴜᴄɪɴɢ
│ ⎆ㅤʙᴇʙᴀɴ
│ ⎆ㅤʙᴇʙᴀɴᴋᴇʟᴜᴀʀɢᴀ
│ ⎆ㅤɢᴀᴅᴀᴋᴇʟᴜᴀʀɢᴀ
│ ⎆ㅤᴍɪꜱᴋɪɴ
│ ⎆ㅤꜱᴀᴍᴘᴀʜ
│ ⎆ㅤᴡɪʙᴜ
│ ⎆ㅤᴄᴀɴᴛɪᴋ
│ ⎆ㅤɢᴀɴᴛᴇɴɢ
│ ⎆ㅤᴛᴀᴍᴘᴀɴ
│ ⎆ㅤᴄᴜᴛᴇ
│ ⎆ㅤᴋɪɴᴅ
│ ⎆ㅤɪꜱʟᴀᴍ
│ ⎆ㅤᴋʀɪꜱᴛᴇɴ
│ ⎆ㅤʜɪɴᴅᴜ
│ ⎆ㅤᴋᴀᴛᴏʟɪᴋ
│ ⎆ㅤɢᴀɴᴅᴜ
│ ⎆ㅤᴍᴀᴅᴀʀᴄʜᴏᴅ
│ ⎆ㅤᴋᴀʟᴀ
│ ⎆ㅤɢᴏʀᴀ
│ ⎆ㅤᴄʜᴜᴛɪʏᴀ
│ ⎆ㅤɴɪʙʙᴀ
│ ⎆ㅤɴɪʙʙɪ
│ ⎆ㅤʙʜᴏꜱᴅɪᴡᴀʟᴀ
│ ⎆ㅤᴄʜᴜᴛᴍᴀʀɪᴋᴀ
│ ⎆ㅤʙᴏᴋᴀᴄʜᴏᴅᴀ
│ ⎆ㅤꜱᴜᴀʀᴇʀʙᴀᴄᴄʜᴀ
│ ⎆ㅤʙᴏʟᴏᴄʜᴏᴅᴀ
│ ⎆ㅤᴍᴜᴛʜᴀʟ
│ ⎆ㅤᴍᴜᴛʜʙᴀᴀᴢ
│ ⎆ㅤʀᴀɴᴅɪʙᴀᴀᴢ
│ ⎆ㅤᴛᴏᴘɪʙᴀᴀᴢ
│ ⎆ㅤᴄᴜɴᴛ
│ ⎆ㅤɴᴇʀᴅ
│ ⎆ㅤʙᴇʜᴇɴᴄʜᴏᴅ
│ ⎆ㅤʙᴇʜɴᴄʜᴏᴅᴀ
│ ⎆ㅤʙʜᴏꜱᴅɪᴋᴀ
│ ⎆ㅤɴᴇʀᴅ
│ ⎆ㅤᴍᴄ
│ ⎆ㅤʙꜱᴅᴋ
│ ⎆ㅤʙʜᴏꜱᴅᴋ
│ ⎆ㅤɴɪɢɢᴇʀ
│ ⎆ㅤʟᴏᴅᴀ
│ ⎆ㅤʟᴀᴜɴᴅ
│ ⎆ㅤɴɪɢɢᴀ
│ ⎆ㅤɴᴏᴏʙʀᴀ
│ ⎆ㅤᴛʜᴀʀᴋɪ
│ ⎆ㅤɴɪʙʙᴀ
│ ⎆ㅤɴɪʙʙɪ
│ ⎆ㅤᴍᴜᴍᴜ
│ ⎆ㅤʀᴀꜱᴄᴀʟ
│ ⎆ㅤꜱᴄᴜᴍʙᴀɢ
│ ⎆ㅤɴᴜᴛꜱ
│ ⎆ㅤᴄᴏᴍʀᴀᴅᴇ
│ ⎆ㅤꜰᴀɢᴏᴛ
│ ⎆ㅤꜱᴄᴏᴜɴᴅʀᴇʟ
│ ⎆ㅤᴅɪᴛᴄʜ
│ ⎆ㅤᴅᴏᴘᴇ
│ ⎆ㅤɢᴜᴄᴄɪ
│ ⎆ㅤʟɪᴛ
│ ⎆ㅤᴅᴜᴍʙᴀꜱꜱ
│ ⎆ㅤᴄʀᴀᴄᴋʜᴇᴀᴅ
│ ⎆ㅤᴍꜰ
│ ⎆ㅤᴅᴏɢʟᴀ
│ ⎆ㅤʙᴇᴡᴅᴀ
│ ⎆ㅤʙᴏᴋᴀ
│ ⎆ㅤᴋʜᴀɴᴋɪ
│ ⎆ㅤʙᴀʟ 
│ ⎆ㅤꜱᴜᴄᴋᴇʀ
│ ⎆ㅤꜰᴜᴄᴋʙᴏʏ
│ ⎆ㅤᴘʟᴀʏʙᴏʏ
│ ⎆ㅤᴘʟᴀʏɢɪʀʟ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ғᴏʀ ʜᴀᴠᴇ ғᴜɴ\`*
┗────────···`

global.gamemenu =`┏─╼━[ *\`⎺⎼⎺ ⏣  ɢᴀᴍᴇ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤᴡᴇʀᴇᴡᴏʟꜰ
│ ⎆ㅤcᴏwʙᴏʏ
│ ⎆ㅤᴀꜰᴋ
│ ⎆ㅤɢᴀᴍᴇᴛᴜᴛᴏʀ
│ ⎆ㅤᴘᴇᴛᴀᴋʙᴏᴍ
│ ⎆ㅤᴅᴇʟᴘᴇᴛᴀᴋʙᴏᴍ
│ ⎆ㅤᴄᴀᴋʟᴏɴᴛᴏɴɢ
│ ⎆ㅤᴛᴛᴄ
│ ⎆ㅤᴅᴇʟᴛᴛᴄ
│ ⎆ㅤꜱᴜɪᴛᴘᴠᴘ
│ ⎆ㅤᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ
│ ⎆ㅤᴛᴇʙᴀᴋᴋᴀᴛᴀ
│ ⎆ㅤᴛᴇʙᴀᴋᴋᴀʟɪᴍᴀᴛ
│ ⎆ㅤᴛᴇʙᴀᴋʟɪʀɪᴋ
│ ⎆ㅤᴛᴇʙᴀᴋᴛᴇʙᴀᴋᴀɴ
│ ⎆ㅤᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ
│ ⎆ㅤᴛᴇʙᴀᴋᴋɪᴍɪᴀ
│ ⎆ㅤᴛᴇʙᴀᴋᴀꜱᴀʜᴏᴛᴀᴋ
│ ⎆ㅤᴛᴇʙᴀᴋꜱɪᴀᴘᴀᴋᴀʜᴀᴋᴜ
│ ⎆ㅤᴛᴇʙᴀᴋꜱᴜꜱᴜɴᴋᴀᴛᴀ
│ ⎆ㅤᴛᴇʙᴀᴋᴛᴇᴋᴀᴛᴇᴋɪ
│ ⎆ㅤᴋᴜɪꜱᴍᴀᴛʜ ɴᴏᴏʙ
│ ⎆ㅤᴋᴜɪꜱᴍᴀᴛʜ ᴇᴀꜱʏ
│ ⎆ㅤᴋᴜɪꜱᴍᴀᴛʜ ᴍᴇᴅɪᴜᴍ
│ ⎆ㅤᴋᴜɪꜱᴍᴀᴛʜ ʜᴀʀᴅ
│ ⎆ㅤᴋᴜɪꜱᴍᴀᴛʜ ᴇxᴛʀᴇᴍᴇ
│ ⎆ㅤᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ
│ ⎆ㅤᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ2
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ғᴏʀ ᴘʟᴀʏɪɴɢ ɢᴀᴍᴇ\`*
┗────────···`

global.soundmenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  sᴏᴜɴᴅ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤꜱᴀᴅ1
│ ⎆ㅤꜱᴀᴅ2
│ ⎆ㅤꜱᴀᴅ3
│ ⎆ㅤꜱᴀᴅ4
│ ⎆ㅤꜱᴀᴅ5
│ ⎆ㅤꜱᴀᴅ6
│ ⎆ㅤꜱᴀᴅ7
│ ⎆ㅤꜱᴀᴅ8
│ ⎆ㅤꜱᴀᴅ9
│ ⎆ㅤꜱᴀᴅ10
│ ⎆ㅤꜱᴀᴅ11
│ ⎆ㅤꜱᴀᴅ12
│ ⎆ㅤꜱᴀᴅ13
│ ⎆ㅤꜱᴀᴅ14
│ ⎆ㅤꜱᴀᴅ15
│ ⎆ㅤꜱᴀᴅ16
│ ⎆ㅤꜱᴀᴅ17
│ ⎆ㅤꜱᴀᴅ18
│ ⎆ㅤꜱᴀᴅ19
│ ⎆ㅤꜱᴀᴅ20
│ ⎆ㅤꜱᴀᴅ21
│ ⎆ㅤꜱᴀᴅ22
│ ⎆ㅤꜱᴀᴅ23
│ ⎆ㅤꜱᴀᴅ24
│ ⎆ㅤꜱᴀᴅ25
│ ⎆ㅤꜱᴀᴅ26
│ ⎆ㅤꜱᴀᴅ27
│ ⎆ㅤꜱᴀᴅ28
│ ⎆ㅤꜱᴀᴅ29
│ ⎆ㅤꜱᴀᴅ30
│ ⎆ㅤꜱᴀᴅ31
│ ⎆ㅤꜱᴀᴅ32
│ ⎆ㅤꜱᴀᴅ33
│ ⎆ㅤꜱᴀᴅ34
│ ⎆ㅤꜱᴀᴅ35
│ ⎆ㅤꜱᴏᴜɴᴅ1
│ ⎆ㅤꜱᴏᴜɴᴅ2
│ ⎆ㅤꜱᴏᴜɴᴅ3
│ ⎆ㅤꜱᴏᴜɴᴅ4
│ ⎆ㅤꜱᴏᴜɴᴅ5
│ ⎆ㅤꜱᴏᴜɴᴅ6
│ ⎆ㅤꜱᴏᴜɴᴅ7
│ ⎆ㅤꜱᴏᴜɴᴅ8
│ ⎆ㅤꜱᴏᴜɴᴅ9
│ ⎆ㅤꜱᴏᴜɴᴅ10
│ ⎆ㅤꜱᴏᴜɴᴅ11
│ ⎆ㅤꜱᴏᴜɴᴅ12
│ ⎆ㅤꜱᴏᴜɴᴅ13
│ ⎆ㅤꜱᴏᴜɴᴅ14
│ ⎆ㅤꜱᴏᴜɴᴅ15
│ ⎆ㅤꜱᴏᴜɴᴅ16
│ ⎆ㅤꜱᴏᴜɴᴅ17
│ ⎆ㅤꜱᴏᴜɴᴅ18
│ ⎆ㅤꜱᴏᴜɴᴅ18
│ ⎆ㅤꜱᴏᴜɴᴅ20
│ ⎆ㅤꜱᴏᴜɴᴅ21
│ ⎆ㅤꜱᴏᴜɴᴅ22
│ ⎆ㅤꜱᴏᴜɴᴅ23
│ ⎆ㅤꜱᴏᴜɴᴅ24
│ ⎆ㅤꜱᴏᴜɴᴅ25
│ ⎆ㅤꜱᴏᴜɴᴅ26
│ ⎆ㅤꜱᴏᴜɴᴅ27
│ ⎆ㅤꜱᴏᴜɴᴅ28
│ ⎆ㅤꜱᴏᴜɴᴅ29
│ ⎆ㅤꜱᴏᴜɴᴅ30
│ ⎆ㅤꜱᴏᴜɴᴅ31
│ ⎆ㅤꜱᴏᴜɴᴅ32
│ ⎆ㅤꜱᴏᴜɴᴅ33
│ ⎆ㅤꜱᴏᴜɴᴅ34
│ ⎆ㅤꜱᴏᴜɴᴅ35
│ ⎆ㅤꜱᴏᴜɴᴅ36
│ ⎆ㅤꜱᴏᴜɴᴅ37
│ ⎆ㅤꜱᴏᴜɴᴅ38
│ ⎆ㅤꜱᴏᴜɴᴅ39
│ ⎆ㅤꜱᴏᴜɴᴅ40
│ ⎆ㅤꜱᴏᴜɴᴅ41
│ ⎆ㅤꜱᴏᴜɴᴅ42
│ ⎆ㅤꜱᴏᴜɴᴅ43
│ ⎆ㅤꜱᴏᴜɴᴅ44
│ ⎆ㅤꜱᴏᴜɴᴅ45
│ ⎆ㅤꜱᴏᴜɴᴅ46
│ ⎆ㅤꜱᴏᴜɴᴅ47
│ ⎆ㅤꜱᴏᴜɴᴅ48
│ ⎆ㅤꜱᴏᴜɴᴅ49
│ ⎆ㅤꜱᴏᴜɴᴅ50
│ ⎆ㅤꜱᴏᴜɴᴅ51
│ ⎆ㅤꜱᴏᴜɴᴅ52
│ ⎆ㅤꜱᴏᴜɴᴅ53ㅤ 
│ ⎆ㅤꜱᴏᴜɴᴅ54
│ ⎆ㅤꜱᴏᴜɴᴅ55
│ ⎆ㅤꜱᴏᴜɴᴅ56
│ ⎆ㅤꜱᴏᴜɴᴅ57
│ ⎆ㅤꜱᴏᴜɴᴅ58
│ ⎆ㅤꜱᴏᴜɴᴅ59
│ ⎆ㅤꜱᴏᴜɴᴅ60
│ ⎆ㅤꜱᴏᴜɴᴅ61
│ ⎆ㅤꜱᴏᴜɴᴅ62
│ ⎆ㅤꜱᴏᴜɴᴅ63
│ ⎆ㅤꜱᴏᴜɴᴅ64
│ ⎆ㅤꜱᴏᴜɴᴅ65
│ ⎆ㅤꜱᴏᴜɴᴅ66
│ ⎆ㅤꜱᴏᴜɴᴅ67
│ ⎆ㅤꜱᴏᴜɴᴅ68
│ ⎆ㅤꜱᴏᴜɴᴅ69
│ ⎆ㅤꜱᴏᴜɴᴅ70
│ ⎆ㅤꜱᴏᴜɴᴅ71
│ ⎆ㅤꜱᴏᴜɴᴅ72
│ ⎆ㅤꜱᴏᴜɴᴅ73
│ ⎆ㅤꜱᴏᴜɴᴅ74
│ ⎆ㅤꜱᴏᴜɴᴅ75
│ ⎆ㅤꜱᴏᴜɴᴅ76
│ ⎆ㅤꜱᴏᴜɴᴅ77
│ ⎆ㅤꜱᴏᴜɴᴅ78
│ ⎆ㅤꜱᴏᴜɴᴅ79
│ ⎆ㅤꜱᴏᴜɴᴅ80
│ ⎆ㅤꜱᴏᴜɴᴅ81
│ ⎆ㅤꜱᴏᴜɴᴅ82
│ ⎆ㅤꜱᴏᴜɴᴅ83
│ ⎆ㅤꜱᴏᴜɴᴅ84
│ ⎆ㅤꜱᴏᴜɴᴅ85
│ ⎆ㅤꜱᴏᴜɴᴅ86
│ ⎆ㅤꜱᴏᴜɴᴅ87
│ ⎆ㅤꜱᴏᴜɴᴅ88
│ ⎆ㅤꜱᴏᴜɴᴅ89
│ ⎆ㅤꜱᴏᴜɴᴅ90
│ ⎆ㅤꜱᴏᴜɴᴅ91
│ ⎆ㅤꜱᴏᴜɴᴅ92
│ ⎆ㅤꜱᴏᴜɴᴅ93
│ ⎆ㅤꜱᴏᴜɴᴅ94
│ ⎆ㅤꜱᴏᴜɴᴅ95
│ ⎆ㅤꜱᴏᴜɴᴅ96
│ ⎆ㅤꜱᴏᴜɴᴅ97
│ ⎆ㅤꜱᴏᴜɴᴅ98
│ ⎆ㅤꜱᴏᴜɴᴅ99
│ ⎆ㅤꜱᴏᴜɴᴅ100
│ ⎆ㅤꜱᴏᴜɴᴅ101
│ ⎆ㅤꜱᴏᴜɴᴅ102
│ ⎆ㅤꜱᴏᴜɴᴅ103
│ ⎆ㅤꜱᴏᴜɴᴅ104
│ ⎆ㅤꜱᴏᴜɴᴅ105
│ ⎆ㅤꜱᴏᴜɴᴅ106
│ ⎆ㅤꜱᴏᴜɴᴅ107
│ ⎆ㅤꜱᴏᴜɴᴅ108
│ ⎆ㅤꜱᴏᴜɴᴅ109
│ ⎆ㅤꜱᴏᴜɴᴅ110
│ ⎆ㅤꜱᴏᴜɴᴅ111
│ ⎆ㅤꜱᴏᴜɴᴅ112
│ ⎆ㅤꜱᴏᴜɴᴅ113
│ ⎆ㅤꜱᴏᴜɴᴅ114
│ ⎆ㅤꜱᴏᴜɴᴅ115
│ ⎆ㅤꜱᴏᴜɴᴅ116
│ ⎆ㅤꜱᴏᴜɴᴅ117
│ ⎆ㅤꜱᴏᴜɴᴅ118
│ ⎆ㅤꜱᴏᴜɴᴅ119
│ ⎆ㅤꜱᴏᴜɴᴅ120
│ ⎆ㅤꜱᴏᴜɴᴅ121
│ ⎆ㅤꜱᴏᴜɴᴅ122
│ ⎆ㅤꜱᴏᴜɴᴅ123
│ ⎆ㅤꜱᴏᴜɴᴅ124
│ ⎆ㅤꜱᴏᴜɴᴅ125
│ ⎆ㅤꜱᴏᴜɴᴅ126
│ ⎆ㅤꜱᴏᴜɴᴅ127
│ ⎆ㅤꜱᴏᴜɴᴅ128
│ ⎆ㅤꜱᴏᴜɴᴅ129
│ ⎆ㅤꜱᴏᴜɴᴅ130
│ ⎆ㅤꜱᴏᴜɴᴅ131
│ ⎆ㅤꜱᴏᴜɴᴅ132
│ ⎆ㅤꜱᴏᴜɴᴅ133
│ ⎆ㅤꜱᴏᴜɴᴅ134
│ ⎆ㅤꜱᴏᴜɴᴅ135
│ ⎆ㅤꜱᴏᴜɴᴅ136
│ ⎆ㅤꜱᴏᴜɴᴅ137
│ ⎆ㅤꜱᴏᴜɴᴅ138
│ ⎆ㅤꜱᴏᴜɴᴅ139
│ ⎆ㅤꜱᴏᴜɴᴅ140
│ ⎆ㅤꜱᴏᴜɴᴅ141
│ ⎆ㅤꜱᴏᴜɴᴅ142
│ ⎆ㅤꜱᴏᴜɴᴅ143
│ ⎆ㅤꜱᴏᴜɴᴅ144
│ ⎆ㅤꜱᴏᴜɴᴅ145
│ ⎆ㅤꜱᴏᴜɴᴅ146
│ ⎆ㅤꜱᴏᴜɴᴅ147
│ ⎆ㅤꜱᴏᴜɴᴅ148
│ ⎆ㅤꜱᴏᴜɴᴅ149
│ ⎆ㅤꜱᴏᴜɴᴅ150
│ ⎆ㅤꜱᴏᴜɴᴅ151
│ ⎆ㅤꜱᴏᴜɴᴅ152
│ ⎆ㅤꜱᴏᴜɴᴅ153
│ ⎆ㅤꜱᴏᴜɴᴅ154
│ ⎆ㅤꜱᴏᴜɴᴅ155
│ ⎆ㅤꜱᴏᴜɴᴅ156
│ ⎆ㅤꜱᴏᴜɴᴅ157
│ ⎆ㅤꜱᴏᴜɴᴅ158
│ ⎆ㅤꜱᴏᴜɴᴅ159
│ ⎆ㅤꜱᴏᴜɴᴅ160
│ ⎆ㅤꜱᴏᴜɴᴅ161
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ᴍᴜsɪᴄ ᴘʟᴀʏ\`*
┗────────···`

global.stickermenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  sᴛɪᴄᴋᴇʀ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤꜱᴛɪᴄᴋᴇʀ
│ ⎆ㅤᴄʟꜱ
│ ⎆ㅤꜱᴍᴇᴍᴇ 
│ ⎆ㅤqᴄ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ sᴛɪᴄᴋᴇʀ ᴄᴏɴᴠᴇʀᴛɪᴏɴ\`*
┗────────···`

global.toolsmenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ᴛᴏᴏʟs ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤᴛᴛꜱ
│ ⎆ㅤvv
│ ⎆ㅤᴛʀ
│ ⎆ㅤᴊᴀʀᴀᴋ
│ ⎆ㅤᴄᴀʟᴄᴜʟᴀᴛᴏʀ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ᴀʟᴛᴇʀɴᴀᴛɪғ ᴍᴇɴᴜ\`*
┗────────···`

global.panelmenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ᴘᴀɴᴇʟ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤ1ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ2ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ3ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ4ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ5ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ6ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ7ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ8ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ9ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ10ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ11ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ12ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ13ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ14ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ15ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ16ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ17ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ18ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ19ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ20ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ21ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ22ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ23ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ24ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ25ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ26ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ27ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ28ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ29ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ30ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ31ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ32ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ33ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ34ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ35ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ36ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ37ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ38ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ39ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ40ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ41ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ42ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ43ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ44ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ45ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ46ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ47ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ48ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ49ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ50ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ51ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ52ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ53ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ54ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ55ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ56ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ57ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ58ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ59ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ60ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ61ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ62ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ63ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ64ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ65ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ66ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ67ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ68ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ69ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ70ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ71ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ72ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ73ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ74ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ75ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ76ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ77ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ78ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ79ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ80ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ81ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ82ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ83ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ84ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ85ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ86ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ87ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ88ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ89ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ90ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ91ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ92ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ93ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ94ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ95ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ96ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ97ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ98ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ99ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ100ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ101ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ102ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ103ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ104ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ105ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ106ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ107ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ108ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ109ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ110ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ111ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ112ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ113ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ114ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ115ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ116ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ117ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ118ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ119ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ120ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ121ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ122ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ123ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ124ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ125ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ126ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ127ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ128ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ129ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ130ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ131ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ132ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ133ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ134ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ135ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ136ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ137ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ138ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ139ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ140ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ141ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ142ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ143ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ144ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ145ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ146ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ147ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ148ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ149ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ150ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ151ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ152ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ153ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ154ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ155ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ156ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ157ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ158ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ159ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ160ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ161ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ162ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ163ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ164ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ165ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ166ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ167ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ168ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ169ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ170ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ171ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ172ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ173ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ174ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ175ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ176ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ177ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ178ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ179ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ180ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ181ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ182ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ183ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ184ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ185ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ186ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ187ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ188ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ189ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ190ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ191ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ192ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ193ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ194ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ195ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ196ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ197ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ198ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ199ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤ200ɢʙ ɴᴀᴍᴇ,²³⁴xxx
│ ⎆ㅤᴜɴʟɪ ɴᴀᴍᴇ,²³⁴xxx
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ʟɪsᴛ ᴘᴀɴᴇʟ\`*
┗────────···

┏─╼━[ *\`⎺⎼⎺ ⏣  ᴄᴘᴀɴᴇʟ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤʟɪꜱᴛꜱʀᴠ
│ ⎆ㅤᴅᴇʟꜱʀᴠ
│ ⎆ㅤʟɪꜱᴛᴜꜱʀ
│ ⎆ㅤᴅᴇʟᴜꜱʀ
│ ⎆ㅤʟɪꜱᴛᴀᴅᴍɪɴ
│ ⎆ㅤᴀᴅᴍɪɴᴘᴀɴᴇʟ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ➻ ᴘᴛᴇʀᴏᴅᴀᴄᴛʏʟ ᴍᴇɴᴜ\`*
┗────────···`

global.textmaker = `┏─╼━[ *\`⎺⎼⎺ ⏣  ᴛᴇxᴛ ᴍᴀᴋᴇʀs  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤꜱʜᴀᴅᴏᴡ 
│ ⎆ㅤᴡʀɪᴛᴇ 
│ ⎆ㅤʀᴏᴍᴀɴᴛɪᴄ 
│ ⎆ㅤʙᴜʀɴᴘᴀᴘᴇʀ 
│ ⎆ㅤꜱᴍᴏᴋᴇ 
│ ⎆ㅤɴᴀʀᴜᴛᴏʙᴀɴɴᴇʀ 
│ ⎆ㅤʟᴏᴠᴇ 
│ ⎆ㅤᴜɴᴅᴇʀɢʀᴀꜱꜱ 
│ ⎆ㅤᴅᴏᴜʙʟᴇʟᴏᴠᴇ 
│ ⎆ㅤᴄᴏꜰꜰᴇᴄᴜᴘ 
│ ⎆ㅤᴜɴᴅᴇʀᴡᴀᴛᴇʀᴏᴄᴇᴀɴ 
│ ⎆ㅤꜱᴍᴏᴋʏɴᴇᴏɴ 
│ ⎆ㅤꜱᴛᴀʀꜱᴛᴇxᴛ 
│ ⎆ㅤʀᴀɪɴʙᴏᴡᴇꜰꜰᴇᴄᴛ 
│ ⎆ㅤʙᴀʟʟᴏᴏɴᴛᴇxᴛ 
│ ⎆ㅤᴍᴇᴛᴀʟʟɪᴄᴇꜰꜰᴇᴄᴛ 
│ ⎆ㅤᴇᴍʙʀᴏɪᴅᴇʀʏᴛᴇxᴛ 
│ ⎆ㅤꜰʟᴀᴍɪɴɢᴛᴇxᴛ 
│ ⎆ㅤꜱᴛᴏɴᴇᴛᴇxᴛ 
│ ⎆ㅤᴡʀɪᴛᴇᴀʀᴛ 
│ ⎆ㅤꜱᴜᴍᴍᴇʀᴛᴇxᴛ 
│ ⎆ㅤᴡᴏʟꜰᴍᴇᴛᴀʟᴛᴇxᴛ 
│ ⎆ㅤɴᴀᴛᴜʀᴇ3ᴅᴛᴇxᴛ 
│ ⎆ㅤʀᴏꜱᴇꜱᴛᴇxᴛ 
│ ⎆ㅤɴᴀᴛᴜʀᴇᴛʏᴘᴏɢʀᴀᴘʜʏ 
│ ⎆ㅤQᴜᴏᴛᴇꜱᴜɴᴅᴇʀ 
│ ⎆ㅤꜱʜɪɴᴇᴛᴇxᴛ
│ ⎆ㅤɢʟɪᴛᴄʜᴛᴇxᴛ 
│ ⎆ㅤᴡʀɪᴛᴇᴛᴇxᴛ 
│ ⎆ㅤᴀᴅᴠᴀɴᴄᴇᴅɢʟᴏᴡ 
│ ⎆ㅤᴛʏᴘᴏɢʀᴀᴘʜʏᴛᴇxᴛ 
│ ⎆ㅤᴘɪxᴇʟɢʟɪᴛᴄʜ 
│ ⎆ㅤɴᴇᴏɴɢʟɪᴛᴄʜ 
│ ⎆ㅤꜰʟᴀɢᴛᴇxᴛ 
│ ⎆ㅤꜰʟᴀɢ3ᴅᴛᴇxᴛ 
│ ⎆ㅤᴅᴇʟᴇᴛɪɴɢᴛᴇxᴛ 
│ ⎆ㅤʙʟᴀᴄᴋᴘɪɴᴋꜱᴛʏʟᴇ 
│ ⎆ㅤɢʟᴏᴡɪɴɢᴛᴇxᴛ 
│ ⎆ㅤᴜɴᴅᴇʀᴡᴀᴛᴇʀᴛᴇxᴛ 
│ ⎆ㅤʟᴏɢᴏᴍᴀᴋᴇʀ 
│ ⎆ㅤᴄᴀʀᴛᴏᴏɴꜱᴛʏʟᴇ 
│ ⎆ㅤᴘᴀᴘᴇʀᴄᴜᴛꜱᴛʏʟᴇ 
│ ⎆ㅤᴡᴀᴛᴇʀᴄᴏʟᴏʀᴛᴇxᴛ 
│ ⎆ㅤᴇꜰꜰᴇᴄᴛᴄʟᴏᴜᴅꜱ 
│ ⎆ㅤʙʟᴀᴄᴋᴘɪɴᴋʟᴏɢᴏ 
│ ⎆ㅤɢʀᴀᴅɪᴇɴᴛᴛᴇxᴛ 
│ ⎆ㅤꜱᴜᴍᴍᴇʀʙᴇᴀᴄʜ 
│ ⎆ㅤʟᴜxᴜʀʏɢᴏʟᴅ 
│ ⎆ㅤᴍᴜʟᴛɪᴄᴏʟᴏʀᴇᴅɴᴇᴏɴ 
│ ⎆ㅤꜱᴀɴᴅꜱᴜᴍᴍᴇʀ 
│ ⎆ㅤɢᴀʟᴀxʏᴡᴀʟʟᴘᴀᴘᴇʀ 
│ ⎆ㅤ1917ꜱᴛʏʟᴇ 
│ ⎆ㅤᴍᴀᴋɪɴɢɴᴇᴏɴ 
│ ⎆ㅤʀᴏʏᴀʟᴛᴇxᴛ 
│ ⎆ㅤꜰʀᴇᴇᴄʀᴇᴀᴛᴇ 
│ ⎆ㅤɢᴀʟᴀxʏꜱᴛʏʟᴇ 
│ ⎆ㅤʟɪɢʜᴛᴇꜰꜰᴇᴄᴛꜱ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ➻ sᴛʏʟɪsʜ ᴛᴇxᴛ ᴀɴᴅ ɪᴍᴀɢᴇ\`*
┗────────···`

global.searchmenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  sᴇᴀʀᴄʜ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤʏᴛᴘʟᴀʏ
│ ⎆ㅤʏᴛꜱᴇᴀʀᴄʜ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ sᴇᴀʀᴄʜ ᴍᴜsɪᴄ ᴘʟᴀʏ\`*
┗────────···`

global.debugmenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ᴅᴇʙᴜɢ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤᴅɪꜱᴋ
│ ⎆ㅤᴘɪɴɢ
│ ⎆ㅤᴛᴏᴛᴀʟꜰɪᴛᴜʀ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ sᴛᴀᴛᴜs ʙᴏᴛ\`*
┗────────···`

global.voicemenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ᴠᴏɪᴄᴇ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤʙᴀꜱꜱ
│ ⎆ㅤʙʟᴏᴡɴ
│ ⎆ㅤᴅᴇᴇᴘ
│ ⎆ㅤᴇᴀʀʀᴀᴘᴇ
│ ⎆ㅤꜰᴀꜱᴛ
│ ⎆ㅤꜰᴀᴛ
│ ⎆ㅤɴɪɢʜᴛᴄᴏʀᴇ
│ ⎆ㅤʀᴇᴠᴇʀꜱᴇ
│ ⎆ㅤʀᴏʙᴏᴛ
│ ⎆ㅤꜱʟᴏᴡ
│ ⎆ㅤꜱᴍᴏᴏᴛʜ
│ ⎆ㅤᴛᴜᴘᴀɪ
│ ⎆ㅤꜱᴍᴏᴏᴛʜ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ᴠᴏɪᴄᴇ ᴄʜᴀɴɢᴇʀ ᴍᴇɴᴜ\`*
┗────────···`

global.downloadmenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ᴅᴏᴡɴʟᴏᴀᴅᴇʀ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤᴛɪᴋᴛᴏᴋ
│ ⎆ㅤʏᴛᴍᴘ4
│ ⎆ㅤʏᴛᴍᴘ3
│ ⎆ㅤᴍᴇᴅɪᴀꜰɪʀᴇ
│ ⎆ㅤɢᴅʀɪᴠᴇ
│ ⎆ㅤᴅᴏᴡɴɢɪᴛ
│ ⎆ㅤᴛᴡɪᴛᴛᴇʀᴅʟ
│ ⎆ㅤꜰʙᴅʟ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ʟɪɴᴋ ᴛᴏ ᴅᴏᴡɴʟᴏᴀᴅ\`*
┗────────···`

global.groupmenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ɢʀᴏᴜᴘ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤᴀᴅᴅ
│ ⎆ㅤᴋɪᴄᴋ
│ ⎆ㅤᴘʀᴏᴍᴏᴛᴇ
│ ⎆ㅤᴅᴇᴍᴏᴛᴇ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ɢʀᴏᴜᴘ sᴇᴛᴛɪɴɢs\`*
┗────────···`

global.islammenu = `┏─╼━[ *\`⎺⎼⎺ ⏣  ɪsʟᴀᴍɪᴄ ᴍᴇɴᴜ  ⏣ ⎺⎼⎺\`* ]━────⋆
│ ⎆ㅤꜱᴇᴛᴋᴏᴛᴀ 
│ ⎆ㅤᴋɪꜱᴀʜɴᴀʙɪ
│ ⎆  Qᴜᴏᴛᴇꜱɪꜱʟᴀᴍɪ
│ ⎆ㅤɴɪᴀᴛꜱʜᴏʟᴀᴛ
│ ⎆ㅤʙᴀᴄᴀᴀɴꜱʜᴏʟᴀᴛ
│ ⎆ㅤᴅᴏᴀʜᴀʀɪᴀɴ
│ ⎆ㅤᴀʏᴀᴛᴋᴜʀꜱɪ
│ ⎆ㅤᴊᴀᴅᴡᴀʟꜱʜᴏʟᴀᴛ
┣━─━─━─━─━─━─━─━•⟢
│ *\`⛨ ᴏɴʟʏ ᴍᴜsʟɪᴍ :)\`*
┗────────···
*© ᴘᴏᴡᴇʀᴇᴅ ᴋʏᴀᴍɪ sɪʟᴇɴᴄᴇ 𝟸𝟶𝟸𝟻 - 𝟸𝟶𝟿𝟿*`

global.allmenu = `${ownermenu}

${jadibotmenu}

${funmenu}

${gamemenu}

${soundmenu}

${stickermenu}

${toolsmenu}

${panelmenu}

${textmaker}

${searchmenu}

${debugmenu}

${voicemenu}

${downloadmenu}

${islammenu}

${groupmenu}
`

global.listmenu = `
┏┅━┅━┅━┅━┅━┅━┅━┄

ㅤ⎙ㅤ- ᴏᴡɴᴇʀᴍᴇɴᴜ
ㅤ⎙ㅤ- ᴊᴀᴅɪʙᴏᴛᴍᴇɴᴜ
ㅤ⎙ㅤ- ꜰᴜɴᴍᴇɴᴜ
ㅤ⎙ㅤ- ɢᴀᴍᴇᴍᴇɴᴜ
ㅤ⎙ㅤ- ꜱᴏᴜɴᴅᴍᴇɴᴜ
ㅤ⎙ㅤ- ꜱᴛɪᴄᴋᴇʀᴍᴇɴᴜ
ㅤ⎙ㅤ- ᴛᴏᴏʟꜱᴍᴇɴᴜ
ㅤ⎙ㅤ- ᴘᴀɴᴇʟᴍᴇɴᴜ 
ㅤ⎙ㅤ- ᴅᴇʙᴜɢᴍᴇɴᴜ
ㅤ⎙ㅤ- ᴛᴇxᴛᴍᴀᴋᴇʀ
ㅤ⎙ㅤ- ꜱᴇᴀʀᴄʜᴍᴇɴᴜ
ㅤ⎙ㅤ- ᴍᴀɪɴᴍᴇɴᴜ
ㅤ⎙ㅤ- ᴠᴏɪᴄᴇᴍᴇɴᴜ
ㅤ⎙ㅤ- ᴅᴏᴡɴʟᴏᴀᴅᴍᴇɴᴜ
ㅤ⎙ㅤ- ɢʀᴏᴜᴘᴍᴇɴᴜ

┗┅━┅━┅━┅━┅━┅━┅━┄
`

const fs = require('fs')
const { color } = require('../../lib/myfunc')
let file = require.resolve(__filename) 
fs.watchFile(file, () => {
    fs.unwatchFile(file)
    console.log(color(`Update'${__filename}'`))
    delete require.cache[file]
    require(file)
})